Repository: keepassium/KeePassium-L10n
Catalog: keepassium.tmx
Source language: en
Languages: ar, cs, de, es_es, fi, fr, hu, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sk, sr, sv_se, th, tr, uk, zh_cn, zh_tw

source: The database contains some attachments that are not used in any entry. Most likely, they have been forgotten by the last used app (%@). However, this can also be a sign of data corruption. Please make sure to have a backup of your database before changing anything.
ar: تحوي قاعدة البيانات بعض المُرفقات التي لا تُستخدم في أي سجل. على الأرجح، تمَّ نسيانها من قِبَل آخر تطبيق مُستخدم (%@). ومع ذلك، يمكن أن يكون هذا أيضا علامة على تلف البيانات. الرجاء التأكد من وجود نسخة احتياطية من قاعدة البيانات الخاصة بك قبل تغيير أي شيء.
cs: Databáze obsahuje některé přílohy, které nejsou použity v žádném záznamu. Pravděpodobně zapomenuto při posledním použitím aplikace (%@). Nicméně to může být také známkou poškození dat. Prosím ujistěte se, že máte zálohu vaší databáze před nedávnou změnou.
de: Die Datenbank enthält einige Anhänge, die in keinem Eintrag verwendet werden. Wahrscheinlich wurden sie von der letzten App (%@) vergessen. Dies kann aber auch ein Zeichen von Datenverlust sein. Bitte stellen Sie sicher, dass Sie eine Sicherung Ihrer Datenbank haben, bevor Sie etwas ändern.
es_es: La base de datos contiene algunos adjuntos que no se utilizan en ninguna entrada. Lo más probable es que hayan sido dejadas por la última aplicación usada (%@). Sin embargo, esto también puede ser un signo de daño en los datos. Por favor, asegúrese de tener una copia de seguridad de su base de datos antes de cambiar nada.
fr: La base de données contient des pièces jointes qui ne sont utilisées dans aucune entrée. Très probablement, ils ont été oubliés par la dernière application (%@). Cependant, cela peut également être un signe de corruption des données. Veuillez vous assurer d'avoir une sauvegarde de votre base de données avant de changer quoi que ce soit.
it: Il database contiene alcuni allegati che non sono usati in nessuna voce. Molto probabilmente, sono stati dimenticati dall'ultima applicazione utilizzata (%@). Tuttavia, questo può anche essere indice dati corrotti. Assicurati di avere un backup del database prima di fare qualsiasi modifica.
ja: このデータベースにはどのエントリーのものでも無い添付ファイルがあります。通常は最後に使ったApp (%@) が削除します。これはデータベースの破損の兆候です。 データベースを変更する前にバックアップを作成することを推奨します。
ko: 이 데이터베이스는 어떠한 항목에도 포함되지 않은 첨부 파일을 포함하고 있습니다. 대다수의 경우 마지막으로 사용한 앱(%@)에서 “잊혀진” 것이지만, 데이터 손상의 지표일 수도 있습니다. 데이터베이스에 변경 사항이 생길 때마다 백업본을 만들어두는 것을 잊지 마세요.
nl: De databank bevat enkele bijlagen die niet in gebruik zijn bij een item. Waarschijnlijk zijn ze vergeten door de laatstgebruikte app (%@). Dit kan echter ook een teken van gegevensbeschadiging zijn. Zorg ervoor dat je een back-up van je databank hebt voordat je iets aanpast.
pl: Baza zawiera załączniki, które nie są użyte w żadnych wpisach. Najprawdopodobniej zapomniano o nich w ostatnio użytej aplikacji (%@). Może to także być oznaka uszkodzenia danych. Przed zmianą czegokolwiek upewnij się, że masz kopię zapasową bazy.
pt_br: O banco de dados tem anexos que não pertencem a nenhuma entrada. Provavelmente foram esquecidos pelo último aplicativo que o salvou (%@). Todavia, também pode ser sinal de corrupção no banco de dados. Faça uma cópia de segurança desse banco de dados antes de modifica-lo.
ru: База содержит прикреплённые данные, которые не используются ни в одной записи. Скорее всего, они были забыты предыдущей программой (%@), но это может быть и признаком повреждения базы. Перед тем как что-либо редактировать, убедитесь, что у Вас есть резервная копия базы паролей.
sk: Databáza obsahuje niektoré prílohy, ktoré nie sú použité v žiadnom zázname. Pravdepodobne boli zabudnuté pri poslednom použití aplikácie (%@). Avšak môže to byť tiež známkou poškodenia dát. Predtým, ako niečo zmeníte, nezabudnite si prosím zálohovať svoju databázu.
sv_se: Databasen innehåller bilagor som inte är kopplade till något konto. Troligen har de glömts av den senast använda appen (%@). Detta kan också vara ett tecken på en skadad databas. Säkerställ att du har en backup på din databas innan du ändrar vidtar åtgärder.
th: ฐานข้อมูลที่มีไฟล์แนบบางไฟล์ จะไม่สามารถใช้กับรายการใด ๆ ได้ มีความเป็นไปได้ว่าพวกมันถูกลืมทิ้งไว้หลังจากใช้แอปครั้งล่าสุด (%@) อย่างไรก็ตาม สิ่งนี้จะเป็นสัญญาณว่าข้อมูลจะมีความเสียหาย โปรดตรวจสอบว่าฐานข้อมูลได้สำรองข้อมูลไว้แล้วก่อนการเปลี่ยนแปลงใด ๆ
tr: Bu veritabanının içinde, hiçbir girdide gözükmeyen bazı ekler bulunuyor. Büyük ihtimalle daha önce kullanılan uygulama tarafından silinememişler (%@). Ama bu verilerinizin tahribata uğradığı anlamına da gelebilir. Lütfen herhangi bir değişiklik yapmadan önce veritabanınızın yedeğini alın.
zh_cn: 数据库包含一些未在任何条目中使用的附件。最有可能的是，它们已被上次使用的应用程序(%@) 遗忘。但是，这也可能是数据库早期损坏的迹象。在更改任何内容之前, 请确保数据库已经备份。
zh_tw: 資料庫包含一些未在任何項目中使用的附件。最有可能的是，它們已被上次使用的應用程式(%@) 遺忘。但是，這也可能是資料庫早期損壞的跡象。在更改任何內容之前, 請確保資料庫已經備份。

source: Loading database
ar: تحميل قاعدة البيانات
cs: Načítání databáze
de: Lade Datenbank
es_es: Cargando la base de datos
fi: Ladataan tietokantaa
fr: Chargement de la bases de données
hu: Adatbázis betöltése
it: Caricamento database
ja: データベースを読み込み中
ko: 데이터베이스 불러오는 중
nl: Bezig met laden van databank
pl: Wczytywanie bazy
pt_br: Carregando banco de dados
ru: Загрузка базы паролей
sk: Načítanie databázy
sv_se: Laddar databas
th: กำลังโหลดฐานข้อมูล
tr: Veritabanı yükleniyor
zh_cn: 加载数据库
zh_tw: 載入資料庫

source: Reading database content
ar: قراءة مُحتوى قاعدة البيانات
cs: Čtení obsahu databáze
de: Lese Datenbankinhalt
es_es: Leyendo contenido de la base de datos
fr: Lecture du contenu de la base de données
hu: Adatbázis tartalmának olvasása
it: Lettura contenuto del database
ja: コンテンツを読み込み中
ko: 데이터베이스 콘텐츠 읽는 중
nl: Bezig met uitlezen van databank
pl: Odczyt zawartości bazy
pt_br: Lendo conteúdo do banco de dados
ru: Чтение базы паролей
sk: Čítanie obsahu databázy
sv_se: Läser databasinnehåll
th: กำลังอ่านเนื้อหาในฐานข้อมูล
tr: Veritabanı içeriği okunuyor
zh_cn: 读取数据库内容
zh_tw: 讀取資料庫內容

source: Writing encrypted blocks
ar: كتابة كُتَل مُعمَّاة
cs: Zápis šifrovaných bloků
de: Verschlüsselte Blöcke werden geschrieben
es_es: Escribiendo bloques cifrados
fr: Écriture de blocs chiffrés
it: Scrittura blocchi crittografati
ja: ブロックを書き込み中
ko: 압호화된 블럭 작성 중
nl: Bezig met wegschrijven van versleutelde blokken
pl: Zapisywanie zaszyfrowanych bloków
pt_br: Gravando blocos criptografados
ru: Запись шифрованных блоков
sk: Zapisovanie šifrovaných blokov
sv_se: Skriver krypterade block
tr: Şifreli bloklar yazılıyor
zh_cn: 写入加密区块
zh_tw: 寫入加密區塊

source: Data compression error: %@
ar: خطأ في ضغط البيانات: %@
cs: Chyba komprese dat: %@
de: Datenkomprimierungsfehler: %@
es_es: Error de compresión de datos: %@
fr: Erreur de compression de données : %@
it: Errore di compressione dati: %@
ja: データ圧縮エラー: %@
ko: 데이터 압축 오류: %@
nl: Fout bij gegevenscompressie: %@
pl: Błąd kompresji danych: %@
pt_br: Erro na compactação dos dados: %@
ru: Ошибка сжатия данных: %@
sk: Chyba kompresie dát: %@
sv_se: Kompressionsfel: %@
tr: Veri sıkıştırma hatası: %@
zh_cn: 数据压缩错误: %@
zh_tw: 資料壓縮錯誤: %@

source: Encryption error: %@
ar: خطأ في التعمية: %@
cs: Chyba šifrování: %@
de: Verschlüsselungsfehler: %@
es_es: Error de cifrado: %@
fr: Erreur de chiffrement : %@
it: Errore di cifratura: %@
ja: 暗号化エラー: %@
ko: 암호화 오류: %@
nl: Versleutelingsfout: %@
pl: Błąd szyfrowania: %@
pt_br: Erro na criptografia: %@
ru: Ошибка шифрования: %@
sk: Chyba šifrovania: %@
sv_se: Krypteringsfel: %@
tr: Şifreleme hatası: %@
zh_cn: 加密错误: %@
zh_tw: 加密錯誤: %@

source: Malformed value '%1$@' in %2$@
ar: قيمة مشوهة '%1$@' في %2$@
cs: Poškozená hodnota '%1$@' v %2$@
de: Fehlerhaft formatierter Wert '%1$@' in %2$@
es_es: Valor incorrecto '%1$@' en %2$@
fr: Valeur '%1$@' malformée dans %2$@
it: Valore errato '%1$@' in %2$@
ja: 不正な値 '%1$@' が %2$@ に存在
ko: %2$@에서 잘못된 값 ‘%1$@’
nl: Ongeldige waarde '%1$@' in %2$@
pl: Nieprawidłowa wartość '%1$@' w %2$@
pt_br: Valor inválido "%1$@" em %2$@
ru: Непонятное значение ‘%1$@’ в теге %2$@
sk: Poškodená hodnota '%1$@' in %2$@
sv_se: Felformaterat värde '%1$@' i %2$@
tr: %2$@'de %1$@ hatalı değer
zh_cn: %2$@ 中的值 %1$@ 错误
zh_tw: %2$@ 中的值 %1$@ 錯誤

source: Nil value in %@
ar: لا توجد قيمة في %@
cs: Nulová hodnota v %@
de: Nil Wert in %@
es_es: Valor Nil en %@
fr: Valeur Nulle dans %@
hu: Null érték itt: %@
it: Valore Zero in %@
ja: %@ に値が無い
ko: %@에 nil 값
nl: Nil-waarde in %@
pl: Brak wartości w %@
pt_br: Valor nulo em %@
ru: Обнаружено значение "nil" в теге %@
sk: Nulová hodnota v %@
sv_se: Nil-värde i %@
tr: %@'de geçersiz değer
zh_cn: 在%@中找到"Nil"值
zh_tw: 在%@中找到"Nil"值

source: Not a KeePass XML
ar: ليس الـXML الخاص بـKeePass
cs: Žádné KeePass XML
de: Keine KeePass XML
es_es: No es un XML KeePass
fr: Pas un XML KeePass
hu: Nem KeePass XML
it: Non è un XML KeePass
ja: KeePass XMLではありません
ko: KeePass XML이 아닙니다
nl: Geen KeePass-XML
pl: To nie jest XML z KeePass
pt_br: Não é um arquivo XML do KeePass
ru: XML не соответствует формату KeePass
sk: Nie je to KeePass XML
sv_se: Inte en KeePass XML
tr: KeePass XML dosyası değil
zh_cn: 不是KeePass 的XML格式
zh_tw: 不是KeePass 的XML格式

source: Unexpected tag '%@'
ar: وسم غير متوقع '%@'
cs: Neočekávaný štítek '%@'
de: Unerwarteter Tag '%@'
es_es: Etiqueta inesperada '%@'
fr: Balise inattendue '%@'
hu: Váratlan címke '%@'
it: Tag non previsto '%@'
ja: 予期しないタグ '%@'
ko: 예상되지 않은 태그 ‘%@‘
nl: Onverwachte tag '%@'
pl: Nieoczekiwany tag '%@'
pt_br: Marcador XML desconhecido "%@"
ru: Неожиданный тег ‘%@‘
sk: Neočakávaný štítok '%@'
sv_se: Oväntad tagg '%@'
tr: '%@' Beklenmeyen bir etiket
zh_cn: 意外的标签 '%@'
zh_tw: 意外的標籤 '%@'

source: Unexpected tag '%1$@' (instead of '%2$@')
ar: وسم غير متوقع '%1$@' (بدلاً من '%2$@')
cs: Neočekávaný štítek '%1$@' (místo '%2$@')
de: Unerwarteter Tag '%1$@‘ (anstelle von '%2$@')
es_es: Etiqueta inesperada '%1$@' (en lugar de '%2$@')
fr: Balise inattendue '%1$@' (au lieu de '%2$@')
hu: Váratlan címke '%1$@' ('%2$@' helyett)
it: Tag non previsto '%1$@' (invece di '%2$@')
ja: 予期しないタグ '%1$@'（正しくは '%2$@'）
ko: 예상되지 않은 태그 ‘%1$@’ (‘%2$@‘이(가) 예상됨)
nl: Onverwachte tag '%1$@' (in plaats van '%2$@')
pl: Nieoczekiwany tag '%1$@' (zamiast '%2$@')
pt_br: Marcador XML desconhecido "%1$@" (em vez de "%2$@")
ru: Неожиданный тег ‘%1$@‘ (вместо ‘%2$@‘)
sk: Neočakávaný štítok '%1$@' (namiesto '%2$@')
sv_se: Oväntad tagg '%1$@' (istället för '%2$@')
tr: ('%2$@' 'nin yerine) '%1$@' 'de beklenmeyen etiket
zh_cn: '%1$@'标签错误(而不是'%2$@')
zh_tw: '%1$@'標籤錯誤(而不是'%2$@')

source: XML error: %@
ar: خطأ XML: %@
cs: Chyba XML: %@
de: XML Fehler: %@
es_es: Error XML: %@
fr: Erreur XML : %@
hu: XML hiba: %@
it: Errore XML: %@
ja: XMLエラー: %@
ko: XML 오류: %@
nl: XML-fout: %@
pl: Błąd XML: %@
pt_br: Erro no XML: %@
ru: Ошибка XML: %@
sk: Chyba XML: %@
sv_se: XML-fel: %@
tr: XML hatası: %@
zh_cn: XML 数据错误:%@
zh_tw: XML 資料錯誤:%@

source: Recycle Bin
ar: سلَّة المحذوفات
cs: Koš
de: Papierkorb
es_es: Papelera de reciclaje
fi: Roskakori
fr: Corbeille
hu: Lomtár
it: Cestino
ja: ゴミ箱
ko: 삭제한 항목
nl: Prullenbak
pl: Kosz
pt_br: Lixeira
ru: Корзина
sk: Odpadkový kôš
sv_se: Papperskorg
th: ถังขยะ
tr: Çöp Kutusu
zh_cn: 回收站
zh_tw: 資源回收筒

source: Cannot open database
ar: يتعذَّر فتح قاعدة البيانات
cs: Databázi nelze otevřít
de: Datenbank kann nicht geöffnet werden
es_es: No se pudo abrir la base de datos
fi: Tietokantaa ei voi avata
fr: Impossible d'ouvrir la base de données
hu: Adatbázis nem nyitható meg
it: Non è possibile aprire il database
ja: データベースを開けません
ko: 데이터베이스를 열 수 없습니다
nl: Kan databank niet openen
pl: Nie można otworzyć bazy
pt_br: Não é possível abrir o banco de dados
ru: Не удалось открыть базу паролей
sk: Databáza sa nedá otvoriť
sv_se: Kan inte öppna databas
th: ไม่สามารถเปิดฐานข้อมูลได้
tr: Veritabanı açılamadı
zh_cn: 数据库无法开启
zh_tw: 資料庫無法開啟

source: Cannot save database
ar: يتعذَّر حفظ قاعدة البيانات
cs: Databázi nelze uložit
de: Datenbank kann nicht gespeichert werden
es_es: No se pudo guardar la base de datos
fi: Tietokantaa ei voi tallentaa
fr: Impossible de sauvegarder la base de données
hu: Adatbázis nem menthető el
it: Impossibile salvare il database
ja: データベースを保存できません
ko: 데이터베이스를 저장할 수 없습니다
nl: Kan databank niet opslaan
pl: Nie można zapisać bazy
pt_br: Não foi possível salvar o banco de dados
ru: Не удалось сохранить базу паролей
sk: Databáza sa nedá uložiť
sv_se: Kan inte spara databas
th: ไม่สามารถบันทึกฐานข้อมูลได้
tr: Veritabanı kaydedilemedi
zh_cn: 数据库保存错误
zh_tw: 資料庫保存錯誤

source: Invalid password or key file
ar: كلمة المرور غير صالحة أو ملف المفتاح غير صالح
cs: Chybné heslo nebo klíčový soubor
de: Ungültiges Passwort oder Schlüsseldatei
es_es: Contraseña o archivo de clave incorrecto
fi: Virheellinen salasana tai avaintiedosto
fr: Mot de passe ou clé de fichier incorrect
hu: Hibás jelszó vagy kucsfájl
it: Password o file chiave non validi
ja: パスワードまたはキーファイルが無効です
ko: 잘못된 비밀번호 또는 키 파일입니다
nl: Ongeldig wachtwoord of sleutelbestand
pl: Nieprawidłowe hasło lub plik klucza
pt_br: Senha ou arquivo de chave inválidos
ru: Неверный пароль или ключевой файл
sk: Chybné heslo alebo súbor s kľúčom
sv_se: Felaktigt lösenord eller nyckelfil
th: รหัสผ่านหรือไฟล์กุญแจไม่ถูกต้อง
tr: Hatalı şifre ya da anahtar dosya
zh_cn: 错误的密码或者密钥文件
zh_tw: 錯誤的密碼或者金鑰檔案

source: Failed to delete file. Reason: %@
ar: فشل حذف الملف. السبب: %@
cs: Nepodařilo se odstranit soubor. Důvod: %@
de: Fehler beim Löschen der Datei. Grund: %@
es_es: No se pudo eliminar el archivo. Motivo: %@
fr: Échec de la suppression du fichier. Raison : %@
hu: Sikertelen fájltörlés. Ok: %@
it: Impossibile cancellare il file. Motivo: %@
ja: ファイルを削除できません: %@
ko: 파일 삭제 실패. 사유: %@
nl: Kan bestand niet verwijderen. Reden: %@
pl: Nie udało się usunąć pliku. Powód: %@
pt_br: Falha ao apagar arquivo. Motivo: %@
ru: Не удалось удалить файл. Причина: %@
sk: Nepodarilo sa vymazať súbor. Dôvod: %@
sv_se: Misslyckades att radera filen. Anledning: %@
th: ไม่สามารถลบไฟล์ด้วยเหตุผล: %@
tr: %@'ten dolayı dosya silinemedi.
zh_cn: 删除文件错误。原因:%@
zh_tw: 刪除檔案錯誤。原因:%@

source: Failed to import file. Reason: %@
ar: فشل استيراد الملف. السبب: %@
cs: Nepodařilo se importovat soubor. Důvod: %@
de: Fehler beim Dateiimport. Grund: %@
es_es: Error al importar el archivo. Motivo: %@
fr: Échec de l'import du fichier. Raison : %@
hu: Sikertelen importálás. Ok: %@
it: Impossibile importare il file. Motivo: %@
ja: ファイルを読み込めません: %@
ko: 파일 불러오기 실패. 사유: %@
nl: Kan bestand niet importeren. Reden: %@
pl: Nie udało się zaimportować pliku. Powód: %@
pt_br: Falha ao importar arquivo. Motivo: %@
ru: Не удалось импортировать файл. Причина: %@
sk: Nepodarilo sa naimportovať súbor. Dôvod: %@
sv_se: Misslyckades att importera filen. Anledning: %@
th: ไม่สามารถนำเข้าไฟล์ด้วยเหตุผล: %@
tr: %@'ten dolayı dosya içe aktarılamadı.
zh_cn: 文件导入失败。原因: %@
zh_tw: 檔案導入失敗。原因: %@

source: Failed to open file. Reason: %@
ar: فشل فتح الملف. السبب: %@
cs: Nepodařilo se otevřít soubor. Důvod: %@
de: Datei konnte nicht geöffnet werden. Grund: %@
es_es: No se pudo abrir el archivo. Motivo: %@
fr: Échec de l'ouverture du fichier. Raison : %@
hu: Nem sikerült megnyitni a fájlt: %@
it: Impossibile aprire il file. Motivo: %@
ja: ファイルを開けません: %@
ko: 파일 열기 실패. 사유: %@
nl: Kan bestand niet openen. Reden: %@
pl: Nie udało się otworzyć pliku. Powód: %@
pt_br: Falha ao abrir arquivo. Motivo: %@
ru: Не удалось открыть файл. Причина: %@
sk: Nepodarilo sa otvoriť súbor. Dôvod: %@
sv_se: Misslyckades att öppna filen. Anledning %@
th: ไม่สามารถเปิดไฟล์ด้วยเหตุผล: %@
tr: %@'ten dolayı dosya açılamadı.
zh_cn: 文件打开失败。原因: %@
zh_tw: 檔案打開失敗。原因: %@

source: Not a file URL
ar: ليس رابط URL لِمَلف
cs: Nesprávný odkaz
de: Keine Datei-URL
es_es: No es un archivo URL
fr: Pas une URL de fichier
hu: Érvénytelen fájl-URL
it: URL non riferito ad un file
ja: ファイルがありません
ko: 파일 URL이 아님
nl: Geen bestands-url
pl: To nie jest adres URL pliku
pt_br: Este URL não aponta para um arquivo
ru: Не файловый URL
sk: Nesprávny odkaz
sv_se: Inte en fil-URL
th: ไม่ใช่ไฟล์ URL
tr: Bir dosya URL'si değil
zh_cn: 不是一个文件网址
zh_tw: 不是一個檔案網址

source: Creation Date (Oldest First)
ar: تاريخ الإنشاء (الأقدم أولاً)
cs: Datum vytvoření (od nejstarší)
de: Erstellungsdatum (älteste zuerst)
es_es: Fecha de creación (el más antiguo primero)
fi: Luontipäivä (vanhin ensin)
fr: Date de création (ancien en premier)
hu: Létrehozási dátum (legrégebbi elöl)
it: Data di creazione (Decrescente)
ja: 作成日（古い順）
ko: 생성 일자 (오래된 항목 우선)
nl: Aanmaakdatum (oudste eerst)
pl: Data utworzenia (Od najstarszych)
pt_br: Data de criação (antigos primeiro)
ru: Дата создания (начиная со старых)
sk: Dátum vytvorenia (od najstaršieho)
sv_se: Skapad (Äldst först)
th: วันที่สร้าง (เก่าที่สุดมาก่อน)
tr: Oluşturma Tarihi (En Eski En Önce)
zh_cn: 创建日期(最初始的)
zh_tw: 創建日期(最初始的)

source: Creation Date (Recent First)
ar: تاريخ الإنشاء (الأجدد أولاً)
cs: Datum vytvoření (od nejnovější)
de: Erstellungsdatum (neueste zuerst)
es_es: Fecha de creación (el más actual primero)
fi: Luontipäivä (uusin ensin)
fr: Date de création (récent en premier)
hu: Létrehozási dátum (legújabb elöl)
it: Data di creazione (Decrescente)
ja: 作成日（新しい順）
ko: 생성 일자 (최근 항목 우선)
nl: Aanmaakdatum (nieuwste eerst)
pl: Data utworzenia (Od najnowszych)
pt_br: Data de criação (recentes primeiro)
ru: Дата создания (начиная с новых)
sk: Dátum vytvorenia (od najnovšieho)
sv_se: Skapad (Yngst först)
th: วันที่สร้าง (ล่าสุดมาก่อน)
tr: Oluşturma Tarihi (En Yeni En Önce)
zh_cn: 创建日期(最近的一次)
zh_tw: 創建日期(最近的一次)

source: Modification Date (Oldest First)
ar: تاريخ آخر تعديل (الأقدم أولاً)
cs: Datum úpravy (od nejstarší)
de: Änderungsdatum (älteste zuerst)
es_es: Fecha de modificación (el más antiguo primero)
fi: Muokkauspäivä (vanhin ensin)
fr: Date de modification (ancien en premier)
hu: Módosítási dátum (legrégebbi elöl)
it: Data di modifica (Crescente)
ja: 変更日（古い順）
ko: 수정 일자 (오래된 항목 우선)
nl: Wijzigingsdatum (oudste eerst)
pl: Data modyfikacji (Od najstarszych)
pt_br: Data de modificação (antigos primeiro)
ru: Дата изменения (начиная со старых)
sk: Dátum úpravy (od najstaršieho)
sv_se: Ändrad (Äldst först)
th: วันที่แก้ไข (เก่าที่สุดมาก่อน)
tr: Değiştirilme tarihi (En Eski En Önce)
zh_cn: 修改日期(最早的开始)
zh_tw: 修改日期(最早的開始)

source: Modification Date (Recent First)
ar: تاريخ آخر تعديل (الأجدد أولاً)
cs: Datum úpravy (od nejnovější)
de: Änderungsdatum (neueste zuerst)
es_es: Fecha de modificación (el más actual primero)
fi: Muokkauspäivä (uusin ensin)
fr: Date de création (récent en premier)
hu: Módosítási dátum (legújabb elöl)
it: Data di modifica (Decrescente)
ja: 変更日（新しい順）
ko: 수정 일자 (최근 항목 우선)
nl: Wijzigingsdatum (nieuwste eerst)
pl: Data modyfikacji (Od najnowszych)
pt_br: Data de modificação (recentes primeiro)
ru: Дата изменения (начиная с новых)
sk: Dátum úpravy (od najnovšieho)
sv_se: Ändrad (Yngst först)
th: วันที่แก้ไข (ล่าสุดมาก่อน)
tr: Değiştirilme Tarihi (En Yeni En Önce)
zh_cn: 修改日期(最近的一个)
zh_tw: 修改日期(最近的一個)

source: Name (A..Z)
ar: الاسم (A..Z)
cs: Název (A..Z)
es_es: Nombre (A..Z)
fi: Nimi (A...Z)
fr: Nom (A—Z)
hu: Név (A - Z)
it: Nome (A..Z)
ja: 名前（昇順）
ko: 이름 (오름차순)
nl: Naam (A..Z)
pl: Nazwa (A..Z)
pt_br: Nome (A..Z)
ru: Имя (А..я)
sk: Názov (A..Z)
sv_se: Namn (A..Ö)
th: ชื่อ (A..Z)
tr: İsim (A...Z)
zh_cn: 姓名 (A..Z)
zh_tw: 姓名 (A..Z)

source: Name (Z..A)
ar: الاسم (Z..A)
cs: Název (Z..A)
es_es: Nombre (Z..A)
fi: Nimi (Z...A)
fr: Nom (Z..A)
hu: Név (Z - A)
it: Nome (Z..A)
ja: 名前（降順）
ko: 이름 (내림차순)
nl: Naam (Z..A)
pl: Nazwa (Z..A)
pt_br: Nome (Z..A)
ru: Имя (я..А)
sk: Názov (Z..A)
sv_se: Namn (Ö..A)
th: ชื่อ (Z..A)
tr: İsim (Z...A)
zh_cn: 姓名(Z..A)
zh_tw: 姓名(Z..A)

source: No Sorting
ar: بدون فرز
cs: Bez řazení
de: Keine Sortierung
es_es: Sin ordenar
fi: Ei lajittelua
fr: Aucun tri
hu: Nincs rendezés
it: Senza ordinamento
ja: 並び替えない
ko: 정렬하지 않음
nl: Niet sorteren
pl: Bez sortowania
pt_br: Não ordenar
ru: Не сортировать
sk: Bez zoradenia
sv_se: Ingen sortering
th: ไม่จัดเรียง
tr: Sıralama yok
zh_cn: 不排序
zh_tw: 不排序

source: By Creation Date (New..Old)
ar: حسب تاريخ الإنشاء (جديد..قديم)
cs: Podle datumu vytvoření (nové...staré)
de: Erstellungsdatum (neueste zuerst)
es_es: Por fecha de creación (nuevo..viejo)
fi: Luontipäivän mukaan (uusin...vanhin)
fr: Par date de création (nouveau—ancien)
hu: Létrehozási dátum (Új..Régi)
it: Per Data Creazione (Nuovo..Vecchio)
ja: 作成日（新しい順）
ko: 생성 일자 (내림차순)
nl: Op aanmaakdatum (nieuw..oud)
pl: Wg daty utworzenia (Od najnowszej)
pt_br: Por data de criação (novo..antigo)
ru: По дате создания (новые..старые)
sk: Podľa dátumu vytvorenia (nové..staré)
sv_se: På Skapandedatum (Ny..Gammal)
th: ตามวันที่สร้าง (ใหม่..เก่า)
tr: Oluşturma tarihine göre (Yeniden Eskiye)
zh_cn: 按创建日期(新...旧)
zh_tw: 按創建日期(新...舊)

source: By Creation Date (Old..New)
ar: حسب تاريخ الإنشاء (قديم..جديد)
cs: Podle datumu vytvoření (staré...nové)
de: Erstellungsdatum (älteste zuerst)
es_es: Por fecha de creación (viejo..nuevo)
fi: Luontipäivän mukaan (vanhin...uusin)
fr: Par date de création (ancien—nouveau)
hu: Létrehozási dátum (Régi..Új)
it: Per Data Creazione (Vecchio..Nuovo)
ja: 作成日（古い順）
ko: 생성 일자 (오름차순)
nl: Op aanmaakdatum (oud..nieuw)
pl: Wg daty utworzenia (Od najstarszej)
pt_br: Por data de criação (antigo..novo)
ru: По дате создания (старые..новые)
sk: Podľa dátumu vytvorenia (staré..nové)
sv_se: På Skapandedatum (Gammal..Ny)
th: ตามวันที่สร้าง (เก่า..ใหม่)
tr: Oluşturma tarihine göre (Eskiden Yeniye)
zh_cn: 按创建日期(旧...新)
zh_tw: 按創建日期(舊...新)

source: By Modification Date (New..Old)
ar: حسب تاريخ التعديل (جديد..قديم)
cs: Podle datumu úpravy (nové...staré)
de: Änderungsdatum (neueste zuerst)
es_es: Por fecha de modificación (nuevo..viejo)
fi: Muokkauspäivän mukaan (uusin...vanhin)
fr: Par date de modification (nouveau—ancien)
hu: Módosítási dátum szerint (Régi..Új)
it: Per Data Modifica (Nuovo..Vecchio)
ja: 変更日（新しい順）
ko: 수정 일자 (내림차순)
nl: Op wijzigingsdatum (nieuw..oud)
pl: Wg daty modyfikacji (Od najnowszej)
pt_br: Por data de modificação (novo..antigo)
ru: По дате изменения (новые..старые)
sk: Podľa dátumu úpravy (nové..staré)
sv_se: På Ändringsdatum (Ny..Gammal)
th: ตามวันที่แก้ไข (ใหม่..เก่า)
tr: Değiştirilme tarihine göre (Yeniden Eskiye)
zh_cn: 按修改日期(新...旧)
zh_tw: 按修改日期(新...舊)

source: By Modification Date (Old..New)
ar: حسب تاريخ التعديل (قديم..جديد)
cs: Podle datumu úpravy (staré...nové)
de: Änderungsdatum (älteste zuerst)
es_es: Por fecha de modificación (viejo..nuevo)
fi: Muokkauspäivän mukaan (vanhin...uusin)
fr: Par date de modification (ancien—nouveau)
hu: Módosítási dátum szerint (Új..Régi)
it: Per Data Modifica (Vecchio..Nuovo)
ja: 変更日（古い順）
ko: 수정 일자 (오름차순)
nl: Op wijzigingsdatum (oud..nieuw)
pl: Wg daty modyfikacji (Od najstarszej)
pt_br: Por data de modificação (antigo..novo)
ru: По дате изменения (старые..новые)
sk: Podľa dátumu úpravy (staré..nové)
sv_se: På Ändringsdatum (Gammal..Ny)
th: ตามวันที่แก้ไข (เก่า..ใหม่)
tr: Değiştirilme tarihine göre (Eskiden Yeniye)
zh_cn: 按修改日期(旧...新)
zh_tw: 按修改日期(舊...新)

source: By Title (A..Z)
ar: حسب العنوان (A..Z)
cs: Podle názvu (A...Z)
de: Titel (A-Z)
es_es: Por título (A..Z)
fi: Nimen mukaan (A...Z)
fr: Par titre (A—Z)
hu: Cím szerint (A..Z)
it: Per titolo (A..Z)
ja: 名前（昇順）
ko: 제목 (오름차순)
nl: Op naam (A..Z)
pl: Wg tytułu (A..Z)
pt_br: Por título (A..Z)
ru: По названию (А..я)
sk: Podľa názvu (A..Z)
sv_se: På Titel (A..Ö)
th: ตามชื่อ (A..Z)
tr: Başlığa göre (A...Z)
zh_cn: 按标题 (A..Z)
zh_tw: 按標題 (A..Z)

source: By Title (Z..A)
ar: حسب العنوان (Z..A)
cs: Podle názvu (Z...A)
de: Titel (Z-A)
es_es: Por título (Z..A)
fi: Nimen mukaan (Z...A)
fr: Par titre (Z..A)
hu: Cím szerint (Z..A)
it: Per titolo (Z..A)
ja: 名前（降順）
ko: 제목 (내림차순)
nl: Op naam (Z..A)
pl: Wg tytułu (Z..A)
pt_br: Por título (Z..A)
ru: По названию (я..А)
sk: Podľa názvu (Z..A)
sv_se: På Titel (Ö..A)
th: ตามชื่อ (Z..A)
tr: Başlığa göre (Z...A)
zh_cn: 按标题 (Z..A)
zh_tw: 按標題 (Z..A)
